{
  "Lang": "pt",
  "Home": "Início",
  "What we do": "O que fazemos",
  "Our work": "Nosso trabalho",
  "Who we are": "Quem somos",
  "Blog": "Blog",
  "Contact": "Contato",
  "We are": "Nós somos a",
  "A collective of creative minds located in Brazil with an international mindset.": "Um coletivo de mentes criativas localizado no Brasil com um mindset internacional.",
  "Get in touch": "Entre em contato",
  "We design": "Design",
  "Inspired by simplicity, we design elegant solutions in branding, advertising and UI/UX, crafting the strong presence your brand needs to make a difference.": "Inspirados na simplicidade, projetamos soluções elegantes em branding, publicidade e UI/UX, criando a forte presença que sua marca precisa para fazer a diferença.",
  "We develop": "Web design",
  "Your website on the first page. Using modern technologies, we develop powerful websites optimized to your public and your company needs.": "Seu site na primeira página. Usando tecnologias modernas, criamos sites poderosos e otimizados para o seu público e as necessidades do seu negócio.",
  "We write": "Redação",
  "Your company is what it does; your brand is what it speaks. We craft strong, direct and compelling messages for all your communication needs.": "Sua empresa é o que ela faz; sua marca é o que ela fala. Desenvolvemos mensagens fortes, diretas e convincentes para todas as suas necessidades de comunicação.",
  "We localize": "Traduções",
  "Does your audience hablas español or fala português? We can help you reach them. We do more than just a simple translation: we adapt your tone to their native language.": "O seu público hablas español ou speak English? Nós te ajudamos a alcançá-los. Fazemos mais do que apenas uma simples tradução: adaptamos seu tom à língua deles.",
  "See how we do it": "See how we do it",
  "All": "Tudo",
  "Web Design": "Web Design",
  "Branding": "Branding",
  "Social Media": "Social Media",
  "Audiovisual": "Audiovisual",
  "View more": "Ver mais",
  "Social Strategist": "Redator",
  "Web Developer": "Desenvolvedor web",
  "Graphic Designer": "Designer gráfico",
  "UI Designer": "Designer de interfaces",
  "Let's build amazing things together": "Vamos criar coisas incríveis juntos",
  "Contact us": "Entre em contato",
  "Your name": "Seu nome",
  "Your email": "Seu email",
  "Your message": "Sua mensagem",
  "Send": "Enviar"
}
