{
  "Lang": "es",
  "Home": "Inicio",
  "What we do": "Qué hacemos",
  "Our work": "Nuestro trabajo",
  "Who we are": "Quienes somos",
  "Blog": "Blog",
  "Contact": "Contacto",
  "We are": "Somos",
  "A collective of creative minds located in Brazil with an international mindset.": "Un colectivo de mentes creativas localizado en Brasil, con una mentalidad internacional.",
  "Get in touch": "Entre en contacto",
  "We design": "Diseño",
  "Inspired by simplicity, we design elegant solutions in branding, advertising and UI/UX, crafting the strong presence your brand needs to make a difference.": "Inspirados en la simplicidad, proyectamos soluciones elegantes en branding, publicidad y UI/UX, creando la fuerte presencia que su marca necesita para hacer la diferencia.",
  "We develop": "Desarrollo Web",
  "Your website on the first page. Using modern technologies, we develop powerful websites optimized to your public and your company needs.": "Su website en la primera página de los motores de búsqueda. Usando tecnologías modernas, creamos websites poderosos y optimizados para su público y las necesidades de su negocio.",
  "We write": "Redacción",
  "Your company is what it does; your brand is what it speaks. We craft strong, direct and compelling messages for all your communication needs.": "Su empresa es lo que ella hace; su marca es lo que ella comunica. Desarrollamos mensajes fuortes, directas y convincentes para todas las necesidades de comunicación.",
  "We localize": "Traducciones",
  "Does your audience hablas español or fala português? We can help you reach them. We do more than just a simple translation: we adapt your tone to their native language.": "Su público fala português o speak English? Te ayudamos a alcanzarlos. Hacemos más que una simple traducción: adaptamos su tono a la lengua de ellos.",
  "See how we do it": "Revisa nuestro trabajo",
  "All": "Todo",
  "Web Design": "Diseño Web",
  "Branding": "Branding",
  "Social Media": "Social Media",
  "Audiovisual": "Audiovisual",
  "View more": "Ver más",
  "Social Strategist": "Redactor",
  "Web Developer": "Desarrollador Web",
  "Graphic Designer": "Diseñadora Gráfica",
  "UI Designer": "Diseñador de Interfaces",
  "Let's build amazing things together": "Vamos a crear cosas increibles juntos",
  "Contact us": "Entre en contacto",
  "Your name": "Nombre",
  "Your email": "E-mail",
  "Your message": "Mensaje",
  "Send": "Enviar"
}
